[
  {
    "text": "This is the first raw text eaple Certainly! Let's create some example data within the JavaScript file to demonstrate the functionality. We'll modify the fetchDataset function to use this example data instead of fetching it from the server.",
    "summary": [
      "First example summary 1.",
      "First example summary 2."
    ]
  },
  {
    "text": "Here is another piece of raw text for testing.",
    "summary": [
      "Second example summary 1 with test.",
      "Second example summary 2."
    ]
  },
  {
    "text": "This raw text is meant to show how the list works.",
    "summary": [
      "Third example summary 1.",
      "Third example summary 2."
    ]
  },
  {
    "text": "Finally, this is the last raw text example.",
    "summary": [
      "Fourth example summary 1.",
      "Fourth example summary 2."
    ]
  },
  {
    "text": "Waymo issued a recall for its 672 driverless cars to make them less likely to drive into telephone poles.\n\nThe recall follows a May 21 accident in Phoenix, Arizona, in which a Waymo driverless car hit a telephone pole that was installed in the roadway in an alley. The vehicle was pulling over to pick up a passenger when it struck the pole at low speed, according to Waymo. While the car was severely damaged, no one was hurt, according to documents Waymo filed with the National Highway Traffic Safety Administration.\n\nThe recall applies only to the fleet of modified Jaguar I-Pace SUVs Waymo owns and operates itself. The recall involves a software update on all 672 of the vehicles. The recall was first reported by The Verge.\n\n“We have already deployed mapping and software updates across our entire fleet, and this does not impact our current operations,” a Waymo spokesperson said in an email.\n\nIn documents filed with the National Highway Traffic Administration, Waymo described the issue is as an “[i]nsufficient ability to avoid pole or pole-like permanent objects within the drivable surface [which] may result in an increased risk of a collision.”\n\nThis became an issue in circumstances where there wasn’t a curb or clear road shoulder – such as in an alleyway where the road surface reaches from buildings on one side to buildings on the other – and there were poles installed within that roadway. In that case, the vehicle might not have recognized the actual degree of hazard a pole represented.\n\nTo correct the problem, Waymo updated the software for its driverless vehicles to make them more likely to avoid things that appear to be poles in the road and, also, by improving their maps to better define the edges of roads, even where they might not be clear.\n\nWaymo is the autonomous vehicle subsidiary of Alphabet, the parent company of Google. It currently offers driverless taxi rides in Phoenix, Los Angeles and San Francisco.",
    "summary": [
      "This became an issue in circumstances where there wasn’t a curb or clear road shoulder – such as in an alleyway where the road surface reaches from buildings on one side to buildings on the other – and there were poles installed within that roadway. In that case, the vehicle might not have recognized the actual degree of hazard a pole represented.\n",
      "Waymo is the autonomous vehicle subsidiary of Alphabet, the parent company of Google. It currently offers driverless taxi rides in Phoenix, Los Angeles and San Francisco."
    ]
  }
]