[
  {
    "text": "Hội nghị thượng đỉnh của nhóm G7 tại Ý thu hút nhiều sự chú ý hơn khi có sự xuất hiện của Tổng thống Ukraine Volodymyr Zelensky. Vùng biển Caribê cũng thành tâm điểm chú ý khi những khí tài tối tân nhất của Mỹ và Nga cùng lúc có mặt tại Cuba.\n\nUkraine được G7 cho vay 50 tỉ USD từ tài sản Nga bị đóng băng\nTheo Hãng tin Reuters, các nhà lãnh đạo của nhóm G7 đã đồng ý về một thỏa thuận phác thảo ngày 13-6 nhằm cung cấp khoản vay 50 tỉ USD cho Ukraine.\n\nNga cảnh báo phương Tây không đụng vào các tài sản bị đóng băng của Matxcơva\nNga cảnh báo phương Tây không đụng vào các tài sản bị đóng băng của Matxcơva\nĐỌC NGAY\nKhoản tiền này được lấy từ lợi nhuận của số tài sản trị giá 300 tỉ USD của Nga nhưng bị các nước đóng băng. Một nửa trong số này sẽ đến từ Liên minh châu Âu (EU), nơi có phần lớn số tài sản bị đóng băng nói trên.\n\nCác chi tiết kỹ thuật sẽ được hoàn thiện trong vài tuần tới và dự kiến sẽ được chuyển cho Ukraine vào cuối năm nay. \"Đây là một cam kết rõ ràng sẽ khuyến khích người Ukraine làm những gì họ cần để bảo vệ độc lập và chủ quyền của mình\", Thủ tướng Đức Olaf Scholz cho biết.\n\nMục đích của thỏa thuận là đảm bảo nó có thể có hiệu lực trong nhiều năm, bất kể ai nắm quyền ở mỗi thành viên G7.\n\nNgười phát ngôn Bộ Ngoại giao Maria Zakharova trước đó cùng ngày tuyên bố Nga coi những động thái như trên là tội ác, đồng thời cảnh báo về phản ứng của Nga với EU. Bộ trưởng Kinh tế Ukraine Yulia Svyrydenko, trong khi đó, gọi đây là một \"chiến thắng lớn\" của Ukraine tại hội nghị G7.\n\nMỹ và Ukraine ký thỏa thuận an ninh 10 năm\nTổng thống Ukraine Volodymyr Zelensky (trái) và Tổng thống Mỹ Joe Biden ký thỏa thuận an ninh song phương ngày 13-6 - Ảnh: REUTERS\nTổng thống Ukraine Volodymyr Zelensky (trái) và Tổng thống Mỹ Joe Biden ký thỏa thuận an ninh song phương ngày 13-6 - Ảnh: REUTERS\n\nCũng trong ngày 13-6, tại Ý, Tổng thống Mỹ Joe Biden và Tổng thống Ukraine Volodymyr Zelensky đã ký một thỏa thuận an ninh song phương 10 năm nhằm tăng cường khả năng phòng thủ của Ukraine.\n\n\"Các bên công nhận thỏa thuận này là cầu nối giúp Ukraine cuối cùng trở thành thành viên của liên minh NATO\", một đoạn trong thỏa thuận nêu rõ.\n\nTrong trường hợp xảy ra một cuộc tấn công vũ trang hoặc đe dọa đối với Ukraine, các quan chức hàng đầu của Mỹ và Ukraine sẽ gặp nhau trong vòng 24 giờ để tham khảo ý kiến về cách thức phản ứng, đồng thời xác định những nhu cầu phòng thủ bổ sung nào là cần thiết đối với Ukraine.\n\nNATO nói 300.000 quân liên minh sẵn sàng phản ứng nhanh khi có chiến tranh\nNATO nói 300.000 quân liên minh sẵn sàng phản ứng nhanh khi có chiến tranh\nĐỌC NGAY\nCũng theo thỏa thuận, Mỹ tái khẳng định sự ủng hộ đối với việc bảo vệ chủ quyền và toàn vẹn lãnh thổ của Ukraine. Thỏa thuận có đoạn nêu rõ: \"Để đảm bảo an ninh cho Ukraine, cả hai bên đều thừa nhận rằng Ukraine cần một lực lượng quân sự đáng kể, có khả năng mạnh mẽ và đầu tư bền vững vào cơ sở công nghiệp quốc phòng phù hợp với các tiêu chuẩn của NATO\".\n\nMỹ cam kết cung cấp trang thiết bị lâu dài, đào tạo và cố vấn, chia sẻ tình báo, đảm bảo an ninh, hỗ trợ công nghiệp quốc phòng để các lực lượng Ukraine có khả năng bảo vệ đất nước và ngăn chặn các cuộc tấn công từ bên ngoài trong tương lai.\n\nTổng thống Ukraine ca ngợi thỏa thuận an ninh với Mỹ\nTổng thống Ukraine Zelensky đã mô tả thỏa thuận an ninh mới được ký với Mỹ là \"thỏa thuận mạnh mẽ nhất\" đạt được kể từ khi đất nước ông giành độc lập vào năm 1991. \"Hôm nay thực sự là một ngày lịch sử\", ông Zelensky nói trong cuộc họp báo chung với Tổng thống Mỹ Biden bên lề hội nghị G7.\n\nNhật Bản cũng đã ký một thỏa thuận an ninh tương tự với Ukraine tại hội nghị G7 năm nay. Theo Hãng thông tấn AFP, thỏa thuận Mỹ - Ukraine tương tự như thỏa thuận giữa Mỹ với đồng minh thân cận ở Trung Đông là Israel. Washington đã cung cấp vũ khí cho Israel khi nước này chiến đấu với Hamas ở Gaza sau vụ tấn công ngày 7-10-2023.\n\nKiev hiện đã ký ít nhất 15 thỏa thuận tương tự trong năm qua với các nước phương Tây. Trong đó vạch ra các cam kết kéo dài nhiều năm nhằm tài trợ và tăng cường năng lực quân sự của Ukraine.\n\nÔng Zelensky thúc giục \"Kế hoạch Marshall\" phiên bản Ukraine\nTrong cuộc họp với các nhà lãnh đạo G7 cùng ngày 13-6, Tổng thống Ukraine Zelensky đã kêu gọi các nước này phê duyệt \"Kế hoạch Marshall\" để tái thiết Ukraine, sau những thiệt hại do chiến sự với Nga.\n\n\"Chúng ta cần một kế hoạch rõ ràng để phục hồi Ukraine. Tương tự như Kế hoạch Marshall dành cho châu Âu sau chiến tranh\", ông Zelensky nhấn mạnh.\n\nKế hoạch Marshall là một chương trình viện trợ kinh tế trị giá hàng tỉ USD được Mỹ cung cấp cho các đồng minh châu Âu sau Thế chiến thứ hai. Kế hoạch này được ghi nhận vì đã hồi sinh các nền kinh tế Tây Âu sau tàn phá của chiến tranh. Ngân hàng Thế giới ước tính việc tái thiết Ukraine sẽ tiêu tốn gần 500 tỉ USD.\n\nTàu ngầm Mỹ và Nga cùng đến Cuba\nTàu ngầm hạt nhân USS Helena của hải quân Mỹ - Ảnh: Hải quân Mỹ\nTàu ngầm hạt nhân USS Helena của hải quân Mỹ - Ảnh: Hải quân Mỹ\n\nNgày 13-6, Bộ Quốc phòng Mỹ xác nhận một tàu ngầm chạy bằng năng lượng hạt nhân của nước này đã đến Cuba. Động thái diễn ra chỉ một ngày sau khi một tàu ngầm hạt nhân của Nga cập cảng La Habana.\n\n\"Tàu ngầm tấn công nhanh USS Helena đang ở vịnh Guantanamo của Cuba như một phần của chuyến thăm cảng định kỳ\", Lầu Năm Góc nói thêm. Phía Mỹ khẳng định điểm đến và quá trình di chuyển của USS Helena \"đã được lên kế hoạch trước đó\".\n\nTheo một hiệp ước giữa Mỹ và Cuba có từ năm 1903, Mỹ duy trì một căn cứ hải quân tại vịnh Guantanamo. Sau cuộc cách mạng năm 1959, Cuba đã nhiều lần phản đối sự hiện diện của Mỹ tại vịnh Guantanamo nhưng quân đội Mỹ vẫn tiếp tục đồn trú đến tận ngày nay.\n\nFAA thừa nhận lơ là giám sát chất lượng máy bay Boeing\nNgười đứng đầu Cục Hàng không liên bang Mỹ (FAA) Mike Whitaker đã thừa nhận cơ quan này giám sát lỏng lẻo chất lượng máy bay Boeing, trong cuộc điều trần ngày 13-6 tại Ủy ban Thương mại Thượng viện Mỹ. Đây là lần đầu tiên FAA nhận trách nhiệm lơ là trong vụ cửa máy bay Boeing bị bung giữa không trung hồi tháng 1 vừa qua.\n\nLiên minh châu Âu phạt Hungary 216 triệu USD\nÔng Putin sắp thăm Triều Tiên, Hàn Quốc tăng cường theo dõi\nÔng Medvedev: Nga nên biến cuộc sống của phương Tây thành 'đêm trường ác mộng'\n\"Đáng lẽ FAA phải có tầm nhìn rõ hơn nhiều về những gì đã xảy ra tại Boeing trước ngày 5-1\", ông Whitaker nói. Cách tiếp cận của FAA trước sự cố, theo người đứng đầu FAA, là \"quá lỏng lẻo, quá tập trung vào kiểm tra thủ tục giấy tờ\". Cơ quan này sau đó đã tăng cường thanh tra, giám sát trực tiếp tại các nhà máy của Boeing.\n\n\"Chúng tôi sẽ sử dụng toàn bộ thẩm quyền của mình để đảm bảo Boeing phải chịu trách nhiệm về bất kỳ hành vi không tuân thủ nào. Chúng tôi hiện đang có nhiều cuộc điều tra với Boeing và đang xử lý một số thông tin tố giác khác\", ông Whitaker khẳng định.\n\nKhi được hỏi liệu FAA có chia sẻ trách nhiệm hay đổ lỗi cho sự cố ngày 5-1, ông Whitaker nói: \"Boeing sản xuất máy bay nên Boeing chịu trách nhiệm, nhưng chúng tôi cũng chịu trách nhiệm giám sát, vì vậy lẽ ra chúng tôi nên xử lý tốt hơn những gì đã diễn ra\".\n\nMỹ đổ thêm tiền cho vắc xin COVID-19 dạng uống và xịt mũi\nNgày 13-6, Bộ Y tế và Dịch vụ nhân sinh Mỹ (HHS) thông báo sẽ cung cấp gần 500 triệu USD cho các thử nghiệm ở giai đoạn giữa loại vắc xin COVID-19 dạng uống và xịt mũi. \n\nKhoản tài trợ này là một phần của Project NextGen, một sáng kiến trị giá 5 tỉ USD do Cơ quan Nghiên cứu và Phát triển y sinh tiên tiến (BARDA) dẫn đầu.\n\nTheo Hãng thông tấn AFP, số tiền nói trên sẽ được trao cho ba công ty đang phát triển hai dạng mới của vắc xin COVID-19. Dự kiến mỗi công ty sẽ tìm kiếm 10.000 tình nguyện viên để thử nghiệm và so sánh hiệu quả, cùng độ an toàn của vắc xin COVID-19 dạng mới so với dạng tiêm đã được FDA cấp phép.\n\n",
    "summary": [
      "G7 cho Ukraine vay 50 tỉ USD; Mỹ và Ukraine ký thỏa thuận an ninh 10 năm; FAA thừa nhận lơ là giám sát Boeing; Mỹ thêm tiền cho vắc xin COVID-19 dạng xịt và uống... là một số tin tức thế giới đáng chú ý sáng 14-6."
    ]
  },
  {
    "text": "Đêm khai mạc Tuần lễ thời trang quốc tế Việt Nam lần thứ 17 năm 2024 diễn ra tối 13-6, tại Nhà thi đấu Quân khu 7 (TP.HCM).\n\nVới chủ đề #FashionEvolution, tuần lễ thời trang lần này đánh dấu cột mốc ý nghĩa, kỷ niệm một thập niên Tuần lễ thời trang quốc tế Việt Nam ra đời.\n\nTuần lễ thời trang quốc tế Việt Nam 2023: Thời trang bền vững là nhiệm vụ, không là lựa chọn\nThanh Hằng diện thiết kế Lê Thanh Hòa mở màn Tuần lễ thời trang quốc tế Việt Nam 2023\nXuất hiện trên thảm đỏ đêm khai mạc là những tên tuổi trong làng thời trang Việt như: nhà thiết kế Công Trí, Hoàng Minh Hà, Võ Công Khanh, Nguyễn Minh Công, Adrian Anh Tuấn, Vũ Việt Hà, người mẫu Anh Thư, Phạm Thư, hoa hậu Bùi Quỳnh Hoa, Lê Hoàng Phương, á hậu Thảo Nhi Lê, Thủy Tiên, Bùi Khánh Linh, Thúy Vân, Hoàng Nhung...\n\nCác người đẹp khoác lên mình những bộ trang phục lộng lẫy, thể hiện cá tính, góp phần tô điểm cho đêm khai mạc thêm rực rỡ sắc màu.\n\nTuy nhiên có nhiều hoa hậu, á hậu, người mẫu diện trang phục xuyên thấu hoặc cắt xẻ táo bạo. Nhiều người cho rằng bộ trang phục gây ấn tượng, thể hiện được chất riêng của từng người nhưng cũng có nhiều người cho rằng phản cảm.\n\nNgười mẫu Phạm Thư khoe vòng eo con kiến, được khán giả cho là hở bạo\nNgười mẫu Phạm Thư khoe vòng eo con kiến, được khán giả cho là hở bạo\n\nQuỳnh Thi cũng xuất hiện với trang phục hở bạo, gây chú ý trên thảm đỏ\nQuỳnh Thi cũng xuất hiện với trang phục hở bạo, gây chú ý trên thảm đỏ\n\nMiss Universe Vietnam Bùi Quỳnh Hoa diện váy ôm body với đường cut out táo bạo\nMiss Universe Vietnam Bùi Quỳnh Hoa diện váy ôm body với đường cut out táo bạo\n\nHoa hậu Lê Hoàng Phương với hình thể quyến rũ, diện chiếc váy xẻ tà bỏng mắt\nHoa hậu Lê Hoàng Phương với hình thể quyến rũ, diện chiếc váy xẻ tà bỏng mắt\n\nTrước đó, trong đêm tôn vinh những nhà thiết kế, người mẫu có cống hiến cho hành trình một thập kỷ ghi dấu thời trang Việt trong khuôn khổ Tuần lễ thời trang quốc tế Việt Nam, các hoa hậu xuất hiện tại thảm đỏ cũng diện trang phục hở táo bạo.\n\nHoa hậu Ngọc Châu diện bộ cánh độc đáo, cá tính - Ảnh: BTC\nHoa hậu Ngọc Châu diện bộ cánh độc đáo, cá tính - Ảnh: BTC\n\nHoa hậu Lê Hoàng Phương mặc váy xẻ cao táo bạo\nHoa hậu Lê Hoàng Phương mặc váy xẻ cao táo bạo\n\nThanh Thủy khoe dáng với chiếc váy gợi cảm\nThanh Thủy khoe dáng với chiếc váy gợi cảm",
    "summary": [
      "Nhiều hoa hậu, á hậu, người mẫu diện trang phục lộng lẫy xuất hiện ở thảm đỏ Tuần lễ thời trang quốc tế Việt Nam 2024. Nhiều người đẹp mặc trang phục hở bạo, có khán giả nhận xét ấn tượng, cũng có người nói phản cảm.",
      "\nTuần lễ thời trang quốc tế Việt Nam 2023: Thời trang bền vững là nhiệm vụ, không là lựa chọn\nThanh Hằng diện thiết kế Lê Thanh Hòa mở màn Tuần lễ thời trang quốc tế Việt Nam 2023\nXuất hiện trên thảm đỏ đêm khai mạc là những tên tuổi trong làng thời trang Việt như: nhà thiết kế Công Trí, Hoàng Minh Hà, Võ Công Khanh, Nguyễn Minh Công, Adrian Anh Tuấn, Vũ Việt Hà, người mẫu Anh Thư, Phạm Thư, hoa hậu Bùi Quỳnh Hoa, Lê Hoàng Phương, á hậu Thảo Nhi Lê, Thủy Tiên, Bùi Khánh Linh, Thúy Vân, Hoàng Nhung..."
    ]
  },
  {
    "text": "Khi trả lời các câu hỏi, anh đã liên tục gửi lời cảm ơn đến các fan Việt đã ủng hộ mình.\n\nHanbin: Tôi không nghĩ mình thành công nhất\nTrả lời câu hỏi điều gì truyền động lực để Hanbin trở thành một Idol K-Pop, anh thẳng thắn trả lời: \"Tôi bắt đầu bằng đam mê. Tôi rất thích K-Pop, và muốn trở thành Idol K-Pop. Vì vậy tôi nỗ lực để có thể đạt được điều đó.\n\nHanbin chia sẻ niềm mơ ước trở thành Idol K-Pop - Video: HOÀNG TRANG\n\nTôi không nghĩ mình là người thành công nhất, và tôi cũng không muốn so sánh với ai cả. Vì ước mơ của mình mà tôi cố gắng, nỗ lực hết mình trong hành trình này, kể cả khi gặp khó khăn trong cuộc sống.\n\nFan Hanbin sướng vì concert Tempest tại Việt Nam giá vé phải chăng, nhiều quyền lợi\nFan Hanbin sướng vì concert Tempest tại Việt Nam giá vé phải chăng, nhiều quyền lợi\nĐỌC NGAY\nMình chỉ sống một lần thôi mà, tại sao không dám thử thách bản thân. Tôi nghĩ đến điều ấy và cố gắng nỗ lực hết sức có thể\".\n\nHanbin cũng bảo, để đạt được ước mơ của mình anh có được sự giúp đỡ, hỗ trợ từ gia đình, nhưng: \"Phần to lớn hơn nữa đó là các fan hâm mộ chờ đợi tôi hằng ngày.\n\nNhìn tình cảm các bạn dành cho mình, tôi lúc nào cũng hừng hực, muốn báo đáp tình cảm ấy, muốn gửi tất cả lời tri ân đến các bạn.\n\nTôi lúc nào cũng muốn sống thật tốt, cống hiến hết mình\".\n\nCầu nối Việt Nam - Hàn Quốc\nHanbin tên thật là Ngô Ngọc Hưng, sinh năm 1998. Năm 2022, anh trở thành thành viên thứ năm của Tempest, là nam ca sĩ Việt Nam đầu tiên trong nhóm nhạc K-Pop.\n\nHanbin trong buổi ra mắt báo chí - Ảnh: BTC\nHanbin trong buổi ra mắt báo chí - Ảnh: BTC\n\nHoạt động mới được hai năm nhưng nhóm nhạc đã gặt hái được nhiều thành công, đoạt một số giải thưởng như cúp tân binh, giải nghệ sĩ triển vọng trong các lễ trao giải âm nhạc uy tín tại Hàn Quốc: Asia Artist Award 2022, Seoul Music Awards 2023, MAMA 2023.\n\nThần tượng K-Pop không còn mặn mà với quê nhà\nTại sao cả thế giới chi bộn tiền cho K-pop?\nMột điều thú vị là dù hoạt động ở Hàn Quốc nhưng năm 2023 vừa qua Hanbin đoạt giải Nghệ sĩ đang lên của giải thưởng We Choice. \n\nNhắc về giải thưởng này, Hanbin vui mừng nhớ lại:\n\n\"Khi biết kết quả đoạt giải thưởng, tôi vẫn ở Hàn Quốc và mới đi luyện tập về. Lúc đó tôi nghĩ mình sẽ về Việt Nam. \n\nTôi muốn về Việt Nam lắm, nhưng vì bận lịch trình và công việc nên tôi không thể sắp xếp được. Các hoạt động của tôi chủ yếu ở Hàn Quốc mà vẫn được yêu mến ở Việt Nam. Cảm ơn mọi người nhiều\".\n\nCác thành viên Tempest cũng luôn bày tỏ tình cảm yêu quý Hanbin. Họ chia sẻ rằng nhờ có Hanbin nên đã được thưởng thức thêm nhiều món ngon Việt Nam và còn biết \"đu\" nhạc Việt và mong Hanbin sẽ có thêm nhiều giải thưởng nữa.\n\nKhi có cơ hội, Tempest mong muốn sẽ có thêm nhiều hoạt động hơn tại Việt Nam, chẳng hạn như quay MV, phát hành ca khúc tiếng Việt, kết hợp với những nghệ sĩ trẻ trong nước.",
    "summary": [
      "'Tôi cố gắng phát triển bản thân thật tốt trước cái đã. Lúc đó tôi mới có thể góp một chút gì đó bé nhỏ cho đất nước Việt Nam và gửi gắm tình yêu cho các bạn fan hâm mộ của mình. Thật sự tôi chẳng biết nói gì ngoài lời cảm ơn' - Hanbin bày tỏ.",
      "Các thành viên Tempest cũng luôn bày tỏ tình cảm yêu quý Hanbin. Họ chia sẻ rằng nhờ có Hanbin nên đã được thưởng thức thêm nhiều món ngon Việt Nam và còn biết \"đu\" nhạc Việt và mong Hanbin sẽ có thêm nhiều giải thưởng nữa.",
      "Tôi muốn về Việt Nam lắm, nhưng vì bận lịch trình và công việc nên tôi không thể sắp xếp được. Các hoạt động của tôi chủ yếu ở Hàn Quốc mà vẫn được yêu mến ở Việt Nam. Cảm ơn mọi người nhiều\"."
    ]
  }
]